{
  "content": "# 2022-01-13\n\n# Bästa medlem!\n\n# Vi hälsar dig välkommen tillbaka till våra träffar, som vi nu äntligen hoppas kunna genomföra trots att vi i skrivande stund fortfarande lever med restriktioner på grund av pandemin. Vi vill be om ursäkt för att information från oss uteblivit, delvis för att vi haft begränsat tillträde till regionkontoret och den service vi annars har tillgång till. Dock kunde vi lägga ut viss information i mars 2021 på vår hemsida.\n\n# Nu gör vi ett nytt försök att genomföra en del av de aktiviteter vi skulle gjort våren 2020, men vi har valt att avstå bl a resa till Falkenbergsrevyn, då det inte fanns biljetter till någon eftermiddagsföreställning. I övrigt ser vi framemot att kunna genomföra aktiviteter enligt bifogat program.\n\n# Fredagen den 4 mars håller vi årsmöte på Ribbingsgården i Borås, se särskild kallelse. Ribbingsgården ligger på Byttorp, utmed Alingsåsvägen. Här har vi bokat en rymlig lokal. Det går utmärkt att ta sig med buss nr 2 och 8, som stannar vi hållplatsen Byttorpsklint. Bra parkeringsmöjligheter finns också.\n\n# Vi bifogar inbetalningskort på 100 kr för årsavgiften 2022 och ber dig betala avgiften så snart som möjligt till vårt postgiro 237498-1. Betald avgift är en förutsättning för att du ska kunna delta i våra aktiviteter.\n\n# Med vänlig hälsning\n\n# Styrelsen\n# Unionen Seniorer Sjuhall\n\n# \n\n- - -\n\n#  \n\n# 2021-03-27\n\n# \n\n# \n\n# Bästa medlem!\n\n# \n\n# Hoppas ni alla mår bra och klarat er från Covid -19.  När vi nu förhoppningsvis snart ska bli vaccinerade så kanske vi äntligen kan se ljuset i tunneln efter ett år som varit annorlunda för oss alla.\n\n# Förra året hann vi i alla fall med att hålla årsmöte och också ett besök på Falkenbergsrevyn innan pandemin slog till. Däremot fick vi ställa in studie-besöket på Star Trading i Svenljunga, båtturen i Sotenkanalen och den traditionella sommarträffen i Apelviken.\n\n# Vi har i år inte kunnat göra det sedvanliga utskicket av vårprogram och inbetalningskort för medlemsavgiften då regionkontoret varit helt stängt sedan pandemin bröt ut. Därmed har vi inte kunnat få den hjälp med utskick som vi tidigare haft tillgång till. Vi hoppas ändå ni vill fortsätta medlemskapet i Unionen Seniorer Sjuhall genom att betala in medlemsavgiften 100 kr till plusgiro 23 74 98-1.\n\n# Genom att lägga ut denna information på vår hemsida hoppas vi att nå de flesta av er. Så snart vi får tillträde till regionkontoret kommer vi också skicka  ut information brevledes till alla medlemmar.\n\n# Givetvis måste vi fortsätta följa Folkhälsomyndighetens rekommendationer, men hoppas att restriktionerna för att träffas så småningom ska lätta så att vi kan återuppta våra aktiviteter. Det som kommer att stå först på programmet blir då ett årsmöte.\n\n# Vi ber er hålla ut och vara rädda om er så att vi snart kan ses igen!\n\n# \n\n# Bästa hälsningar\n\n# \n\n# Styrelsen\n\n# Unionen Seniorer Sjuhall\n\n#"
}